<!DOCTYPE html>
<html lang="de">
<head>
    <!-- basic -->
    <meta charset="utf-8">
    <meta content="IE=edge" http-equiv="X-UA-Compatible">
    <!-- mobile metas -->
    <meta content="width=device-width, initial-scale=1" name="viewport">
    <meta content="initial-scale=1, maximum-scale=1" name="viewport">
    <link href="images/apple-icon-57x57.png" rel="apple-touch-icon" sizes="57x57">
    <link href="images/apple-icon-60x60.png" rel="apple-touch-icon" sizes="60x60">
    <link href="images/apple-icon-72x72.png" rel="apple-touch-icon" sizes="72x72">
    <link href="images/apple-icon-76x76.png" rel="apple-touch-icon" sizes="76x76">
    <link href="images/apple-icon-114x114.png" rel="apple-touch-icon" sizes="114x114">
    <link href="images/apple-icon-120x120.png" rel="apple-touch-icon" sizes="120x120">
    <link href="images/apple-icon-144x144.png" rel="apple-touch-icon" sizes="144x144">
    <link href="images/apple-icon-152x152.png" rel="apple-touch-icon" sizes="152x152">
    <link href="images/apple-icon-180x180.png" rel="apple-touch-icon" sizes="180x180">
    <link href="images/android-icon-192x192.png" rel="icon" sizes="192x192" type="image/png">
    <link href="images/favicon-32x32.png" rel="icon" sizes="32x32" type="image/png">
    <link href="images/favicon-96x96.png" rel="icon" sizes="96x96" type="image/png">
    <link href="images/favicon-16x16.png" rel="icon" sizes="16x16" type="image/png">
    <link href="images/manifest.json" rel="manifest">
    <meta content="#ffffff" name="msapplication-TileColor">
    <meta content="images/ms-icon-144x144.png" name="msapplication-TileImage">
    <meta content="#ffffff" name="theme-color">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-155283849-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }

        gtag('js', new Date());

        gtag('config', 'UA-155283849-1');
    </script>
    <!-- site metas -->
    <title>Reise eines Hosts :: Impressum</title>
    <meta content="" name="keywords">
    <meta content="" name="description">
    <meta content="" name="author">
</head>
<!-- body -->
<body class="main-layout">
<!-- header -->
<header>
    <!-- header inner -->
    <div class="head_top">
        <div class="header">
            <div class="container-fluid">
                <div class="row">
                    <div class="col-xl-2 col-lg-2 col-md-2 col-sm-2 col logo_section">
                    </div>
                    <div class="col-xl-10 col-lg-10 col-md-10 col-sm-10">
                        <nav class="navigation navbar navbar-expand-md navbar-dark " style="padding-top:35px;">
                            <div class="collapse navbar-collapse" id="navbarsExample04">
                                <ul class="navbar-nav mr-auto">
                                    <li class="nav-item">
                                        <a class="nav-link" href="index.html" style="font-size:18px;">Home</a>
                                    </li>
                                </ul>
                            </div>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </div>
</header>
<!-- end header inner -->
<!-- end header -->
<section data-section="impressum" id="fh5co-faq">
    <div class="container">
        <h1>Impressum</h1>
        <p>Reise eines Hosts Blog<br/>
            Valeri Balachnin<br/>
            Eisenbahnstr. 152<br/>
            04315 Leipzig<br/>
            <br/>
            <a href="mailto:info@reise-eines-hosts.de">info@reise-eines-hosts.de</a>
        </p>

        <h3>Auskunfts- und Widerrufsrecht</h3>

        <h3>Widerrufsrecht</h3>

        <p>Sie haben das Recht, die Bestellung des Abonnements innerhalb von 14 Tagen ohne Angaben von Gründen,
            beginnend einen Tag
            nach Datum der Bestellung, schriftlich beim Abo-Service AMZ-Invest, Eisenbahnstr. 152, 04315 Leipzig, zu
            widerrufen.
            Zur Wahrung der Frist genügt die rechtzeitige Absendung des Widerrufs.</p>

        <p>Sie haben jederzeit das Recht, sich unentgeltlich und unverz&#252;glich &#252;ber die zu Ihrer Person
            erhobenen Daten
            zu erkundigen. Ebenfalls k&#246;nnen Sie Ihre Zustimmung zur Verwendung Ihrer angegebenen pers&#246;nlichen
            Daten mit
            Wirkung f&#252;r die Zukunft widerrufen. Hierf&#252;r wenden Sie sich bitte an den im Impressum
            angegebenen
            Diensteanbieter.</p>
        <h3>Datenschutz (allgemein)</h3>
        <p>Die Nutzung der Webseite ist grunds&#228;tzlich ohne Angabe personenbezogener Daten m&#246;glich. Soweit
            personenbezogene Daten (beispielsweise Name, Anschrift oder E-Mail-Adressen) erhoben werden, erfolgt
            dies, soweit
            m&#246;glich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&#252;ckliche Zustimmung
            nicht an Dritte
            weitergegeben.</p>
        <p>Sofern ein Vertragsverh&#228;ltnis begr&#252;ndet, inhaltlich ausgestaltet oder ge&#228;ndert werden soll
            oder Sie an
            uns eine Anfrage stellen, erheben und verwenden wir personenbezogene Daten von Ihnen, soweit dies zu
            diesem Zwecke
            erforderlich ist (Bestandsdaten). Wir erheben, verarbeiten und nutzen personenbezogene Daten soweit dies
            erforderlich
            ist, um Ihnen die Inanspruchnahme des Webangebots zu erm&#246;glichen (Nutzungsdaten). S&#228;mtliche
            personenbezogenen
            Daten werden nur solange gespeichert wie dies f&#252;r den genannten Zweck (Bearbeitung Ihrer Anfrage
            oder Abwicklung
            eines Vertrags) erforderlich ist. Hierbei werden steuer- und handelsrechtliche Aufbewahrungsfristen von
            uns
            ber&#252;cksichtigt. Auf Anordnung der zust&#228;ndigen Stellen m&#252;ssen wir im Einzelfall Auskunft
            &#252;ber diese
            Daten (Bestandsdaten) erteilen, soweit dies f&#252;r Zwecke der Strafverfolgung, zur Gefahrenabwehr, zur
            Erf&#252;llung
            der gesetzlichen Aufgaben der Verfassungsschutzbeh&#246;rden oder des Milit&#228;rischen
            Abschirmdienstes oder zur
            Durchsetzung der Rechte am geistigen Eigentum erforderlich ist.</p>
        <p>Wir weisen ausdr&#252;cklich darauf hin, dass die Daten&#252;bertragung im Internet (z. B. bei der
            Kommunikation per
            E-Mail) Sicherheitsl&#252;cken aufweisen kann. Vor dem Zugriff auf Daten kann nicht l&#252;ckenlos gesch&#252;tzt
            werden.</p>
        <p>Die Nutzung von im Rahmen der Impressumspflicht ver&#246;ffentlichten Kontaktdaten durch Dritte zur
            &#220;bersendung
            von nicht ausdr&#252;cklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdr&#252;cklich
            untersagt.
            Ausgenommen hiervon sind bestehende Gesch&#228;ftsbeziehungen bzw. es liegt Ihnen eine entsprechende
            Einwilligung von uns
            vor.</p>
        <p>Die Anbieter und alle auf dieser Website genannten Dritten behalten sich ausdr&#252;cklich rechtliche
            Schritte im
            Falle der unverlangten Zusendung von Werbeinformationen vor. Gleiches gilt f&#252;r die kommerzielle
            Verwendung und
            Weitergabe der Daten.</p>
        <h3>Google Analytics</h3>
        <p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. ("Google"), 1600
            Amphitheatre Parkway,
            Mountain View, CA 94043, USA. Google Analytics verwendet sog. "Cookies" (Textdateien), die auf Ihrem
            Computer gespeichert
            werden und die eine Analyse der Benutzung der Website durch Sie erm&#246;glichen. Die durch das Cookie
            erzeugten
            Informationen &#252;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in
            den USA
            &#252;bertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website,
            wird Ihre
            IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europ&#228;ischen Union oder in anderen
            Vertragsstaaten
            des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zuvor gek&#252;rzt. Nur in Ausnahmef&#228;llen
            wird die
            vollst&#228;ndige IP-Adresse an einen Server von Google in den USA &#252;bertragen und dort
            anonymisiert. Im Auftrag des
            Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website
            auszuwerten, um Reports
            &#252;ber die Websiteaktivit&#228;ten zusammenzustellen und um weitere mit der Websitenutzung und der
            Internetnutzung
            verbundene Dienstleistungen gegen&#252;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google
            Analytics von
            Ihrem Browser &#252;bermittelte IP-Adresse wird nicht mit anderen Daten von Google
            zusammengef&#252;hrt.</p>
        <p>Sie k&#246;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software
            verhindern;
            wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&#228;mtliche Funktionen
            dieser Website
            vollumf&#228;nglich nutzen k&#246;nnen. Sie k&#246;nnen dar&#252;ber hinaus die Erfassung der durch das
            Cookie erzeugten
            und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die
            Verarbeitung dieser Daten
            durch Google verhindern, indem sie das unter dem folgenden Link verf&#252;gbare Browser-Add-on
            herunterladen und
            installieren: <a href="http://tools.google.com/dlpage/gaoptout?hl=de"
                             target="_blank">http://tools.google.com/dlpage/gaoptout?hl=de</a>.
            Das
            Browser-Add-on zur Deaktivierung von Google Analytics ist mit Chrome, Internet Explorer 8 bis 11,
            Safari, Firefox und
            Opera kompatibel.</p>
        <p>Weitere Informationen zu Nutzungsbedingungen und Datenschutz finden Sie unter folgenden Links: <a
                href="http://www.google.com/analytics/terms/de.html"
                target="_blank">http://www.google.com/analytics/terms/de.html</a>
            und <a
                    href="https://www.google.de/intl/de/policies/" target="_blank">https://www.google.de/intl/de/policies/</a>.
        </p>
        <p>&nbsp;</p>
        <h3>Disclaimer (Haftungsausschluss)</h3>
        <h3>1. Haftung f&#252;r Inhalte</h3>
        <p>Als Diensteanbieter sind wir gem&#228;&#223; &#167; 7 Abs. 1 TMG f&#252;r eigene Inhalte auf diesen
            Seiten nach den
            allgemeinen Gesetzen verantwortlich. Nach &#167;&#167; 8 bis 10 TMG sind wir als Diensteanbieter jedoch
            nicht
            verpflichtet, &#252;bermittelte oder gespeicherte fremde Informationen zu &#252;berwachen oder nach Umst&#228;nden
            zu
            forschen, die auf eine rechtswidrige T&#228;tigkeit hinweisen. Verpflichtungen zur Entfernung oder
            Sperrung der Nutzung
            von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&#252;hrt. Eine diesbez&#252;gliche
            Haftung ist
            jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&#246;glich. Bei
            Bekanntwerden von
            entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
        <h3>2. Haftung f&#252;r Links</h3>
        <p>Diese Website enth&#228;lt Links zu externen Webseiten Dritter, auf deren Inhalte kein Einfluss genommen
            werden kann.
            Deshalb kann f&#252;r diese fremden Inhalte auch keine Gew&#228;hr &#252;bernommen werden. F&#252;r die
            Inhalte der
            verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die
            verlinkten Seiten wurden
            zum Zeitpunkt der Verlinkung auf m&#246;gliche Rechtsverst&#246;&#223;e &#252;berpr&#252;ft.
            Rechtswidrige Inhalte waren
            zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten
            Seiten ist jedoch ohne
            konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen
            werden derartige
            Links umgehend von dieser Website auf die rechtsverletzende Site entfernen.</p>
        <h3>3. Urheberrecht</h3>
        <p>Die durch die Diensteanbieter, deren Mitarbeiter und beauftragte Dritte erstellten Inhalte und Werke auf
            diesen Seiten
            unterliegen dem deutschen Urheberrecht. Die Vervielf&#228;ltigung, Bearbeitung, Verbreitung und jede Art
            der Verwertung
            au&#223;erhalb der Grenzen des Urheberrechtes bed&#252;rfen der vorherigen schriftlichen Zustimmung des
            jeweiligen Autors
            bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&#252;r den privaten, nicht kommerziellen
            Gebrauch
            gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die
            Urheberrechte Dritter
            beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine
            Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden
            von
            Rechtsverletzungen werden derartige Inhalte umgehend entfernen.</p>
        <p>&nbsp;</p>
    </div>
</section>
<!--  footer -->
<footer>
    <div class="footer">
        <div class="container">
            <div class="row">
                <div class="col-md-12 ">
                    <div class="cont">

                    </div>
                </div>
                <div class="col-md-12" style="visibility:hidden;">
                    <ul class="social_icon">
                        <li><a href="#"><i aria-hidden="true" class="fa fa-facebook"></i></a></li>
                        <li><a href="#"><i aria-hidden="true" class="fa fa-twitter"></i></i></a></li>
                        <li><a href="#"><i aria-hidden="true" class="fa fa-linkedin"></i></i></a></li>
                    </ul>
                </div>
            </div>
        </div>
        <div class="copyright">
            <div class="container">
                <div class="row">
                    <div class="col-md-12">
                        <p>Copyright 2019 @ Reise eines Hosts Blog - Eisenbahnstr. 152 - 04315 Leipzig | <a
                                href="#">Impressum</a>
                            | <a href="datenschutz.html">Datenschutz</a></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</footer>
<!-- end footer -->
</body>
</html>